[
  {
    "category": [
      "Игры"
    ],
    "description": "Кажется, что это хрупкая вещь. Это настоящая находка для коллекционера! Пользовались бережно и только по большим праздникам. Если товар не понравится — верну всё до последней копейки.",
    "picture": "item14.jpg",
    "title": "Отдам в хорошие руки подшивку «Мурзилка».",
    "type": "offer",
    "sum": 54831
  },
  {
    "category": [
      ""
    ],
    "description": "Если товар не понравится — верну всё до последней копейки. Товар в отличном состоянии. Таких предложений больше нет! Если найдёте дешевле — сброшу цену.",
    "picture": "item04.jpg",
    "title": "Куплю детские санки.",
    "type": "offer",
    "sum": 68127
  },
  {
    "category": [
      ""
    ],
    "description": "При покупке с меня бесплатная доставка в черте города. Кажется, что это хрупкая вещь. Товар в отличном состоянии. Две страницы заляпаны свежим кофе.",
    "picture": "item15.jpg",
    "title": "",
    "type": "sale",
    "sum": 14426
  },
  {
    "category": [
      "Журналы"
    ],
    "description": "Даю недельную гарантию. Таких предложений больше нет! При покупке с меня бесплатная доставка в черте города. Если товар не понравится — верну всё до последней копейки.",
    "picture": "item06.jpg",
    "title": "Продам коллекцию журналов «Огонёк».",
    "type": "offer",
    "sum": 96738
  },
  {
    "category": [
      "Посуда"
    ],
    "description": "Пользовались бережно и только по большим праздникам. Товар в отличном состоянии.  Не пытайтесь торговаться. Цену вещам я знаю.",
    "picture": "item11.jpg",
    "title": "Куплю детские санки.",
    "type": "offer",
    "sum": 13750
  },
  {
    "category": [
      "Разное"
    ],
    "description": "Не пытайтесь торговаться. Цену вещам я знаю. Две страницы заляпаны свежим кофе. Если найдёте дешевле — сброшу цену. Даю недельную гарантию.",
    "picture": "item09.jpg",
    "title": "Продам коллекцию журналов «Огонёк».",
    "type": "offer",
    "sum": 64069
  },
  {
    "category": [
      "Книги"
    ],
    "description": "Товар в отличном состоянии. Кажется, что это хрупкая вещь.  Это настоящая находка для коллекционера!",
    "picture": "item09.jpg",
    "title": "Продам советскую посуду. Почти не разбита.",
    "type": "offer",
    "sum": 30508
  },
  {
    "category": [
      ""
    ],
    "description": " Товар в отличном состоянии. Продаю с болью в сердце... Мой дед не мог её сломать.",
    "picture": "item13.jpg",
    "title": "Продам книги Стивена Кинга.",
    "type": "offer",
    "sum": 61017
  },
  {
    "category": [
      "Разное"
    ],
    "description": "Если найдёте дешевле — сброшу цену. Кому нужен этот новый телефон, если тут такое... Пользовались бережно и только по большим праздникам. Две страницы заляпаны свежим кофе.",
    "picture": "item14.jpg",
    "title": "Куплю породистого кота.",
    "type": "offer",
    "sum": 46098
  },
  {
    "category": [
      "Игры"
    ],
    "description": "Мой дед не мог её сломать. Если товар не понравится — верну всё до последней копейки. Не пытайтесь торговаться. Цену вещам я знаю. ",
    "picture": "item14.jpg",
    "title": "Продам книги Стивена Кинга.",
    "type": "sale",
    "sum": 79557
  },
  {
    "category": [
      "Животные"
    ],
    "description": " Кажется, что это хрупкая вещь. Две страницы заляпаны свежим кофе. При покупке с меня бесплатная доставка в черте города.",
    "picture": "item06.jpg",
    "title": "Куплю детские санки.",
    "type": "offer",
    "sum": 36035
  },
  {
    "category": [
      "Посуда"
    ],
    "description": "Товар в отличном состоянии. Таких предложений больше нет! При покупке с меня бесплатная доставка в черте города. Если товар не понравится — верну всё до последней копейки.",
    "picture": "item08.jpg",
    "title": "",
    "type": "offer",
    "sum": 51745
  },
  {
    "category": [
      "Посуда"
    ],
    "description": "Пользовались бережно и только по большим праздникам. Если товар не понравится — верну всё до последней копейки. Мой дед не мог её сломать. Это настоящая находка для коллекционера!",
    "picture": "item11.jpg",
    "title": "Куплю антиквариат.",
    "type": "sale",
    "sum": 17990
  },
  {
    "category": [
      "Посуда"
    ],
    "description": "При покупке с меня бесплатная доставка в черте города.  Две страницы заляпаны свежим кофе. Продаю с болью в сердце...",
    "picture": "item08.jpg",
    "title": "Куплю породистого кота.",
    "type": "offer",
    "sum": 95332
  },
  {
    "category": [
      "Животные"
    ],
    "description": "Не пытайтесь торговаться. Цену вещам я знаю. Товар в отличном состоянии. Продаю с болью в сердце... Если товар не понравится — верну всё до последней копейки.",
    "picture": "item03.jpg",
    "title": "Куплю породистого кота.",
    "type": "offer",
    "sum": 96977
  },
  {
    "category": [
      "Игры"
    ],
    "description": "При покупке с меня бесплатная доставка в черте города. Кому нужен этот новый телефон, если тут такое... Товар в отличном состоянии. Не пытайтесь торговаться. Цену вещам я знаю.",
    "picture": "item15.jpg",
    "title": "Отдам в хорошие руки подшивку «Мурзилка».",
    "type": "sale",
    "sum": 80556
  },
  {
    "category": [
      "Посуда"
    ],
    "description": "Пользовались бережно и только по большим праздникам. Не пытайтесь торговаться. Цену вещам я знаю. Мой дед не мог её сломать. Товар в отличном состоянии.",
    "picture": "item12.jpg",
    "title": "Продам новую приставку Sony Playstation 5.",
    "type": "sale",
    "sum": 68380
  },
  {
    "category": [
      "Книги"
    ],
    "description": " При покупке с меня бесплатная доставка в черте города. Продаю с болью в сердце... Пользовались бережно и только по большим праздникам.",
    "picture": "item08.jpg",
    "title": "Куплю антиквариат.",
    "type": "sale",
    "sum": 35709
  },
  {
    "category": [
      "Игры"
    ],
    "description": "Две страницы заляпаны свежим кофе. Продаю с болью в сердце... Пользовались бережно и только по большим праздникам. Если товар не понравится — верну всё до последней копейки.",
    "picture": "item10.jpg",
    "title": "Продам советскую посуду. Почти не разбита.",
    "type": "sale",
    "sum": 36482
  },
  {
    "category": [
      ""
    ],
    "description": "Продаю с болью в сердце... Бонусом отдам все аксессуары. Не пытайтесь торговаться. Цену вещам я знаю. Если найдёте дешевле — сброшу цену.",
    "picture": "item08.jpg",
    "title": "Куплю детские санки.",
    "type": "offer",
    "sum": 50480
  },
  {
    "category": [
      "Игры"
    ],
    "description": "Пользовались бережно и только по большим праздникам. Товар в отличном состоянии. Мой дед не мог её сломать. Продаю с болью в сердце...",
    "picture": "item15.jpg",
    "title": "Куплю антиквариат.",
    "type": "offer",
    "sum": 69210
  },
  {
    "category": [
      ""
    ],
    "description": "Бонусом отдам все аксессуары. При покупке с меня бесплатная доставка в черте города. Пользовались бережно и только по большим праздникам. Не пытайтесь торговаться. Цену вещам я знаю.",
    "picture": "item01.jpg",
    "title": "Куплю антиквариат.",
    "type": "offer",
    "sum": 82900
  },
  {
    "category": [
      "Игры"
    ],
    "description": "Если найдёте дешевле — сброшу цену. Мой дед не мог её сломать. Бонусом отдам все аксессуары. Таких предложений больше нет!",
    "picture": "item11.jpg",
    "title": "Продам советскую посуду. Почти не разбита.",
    "type": "sale",
    "sum": 58717
  },
  {
    "category": [
      ""
    ],
    "description": "Мой дед не мог её сломать. Это настоящая находка для коллекционера!  При покупке с меня бесплатная доставка в черте города.",
    "picture": "item11.jpg",
    "title": "Продам отличную подборку фильмов на VHS.",
    "type": "sale",
    "sum": 44276
  },
  {
    "category": [
      "Книги"
    ],
    "description": "Если товар не понравится — верну всё до последней копейки. Кому нужен этот новый телефон, если тут такое... Бонусом отдам все аксессуары. Не пытайтесь торговаться. Цену вещам я знаю.",
    "picture": "item04.jpg",
    "title": "Куплю детские санки.",
    "type": "offer",
    "sum": 30813
  },
  {
    "category": [
      "Книги"
    ],
    "description": "Бонусом отдам все аксессуары. Таких предложений больше нет! Пользовались бережно и только по большим праздникам. Кажется, что это хрупкая вещь.",
    "picture": "item11.jpg",
    "title": "Куплю породистого кота.",
    "type": "offer",
    "sum": 42435
  },
  {
    "category": [
      "Журналы"
    ],
    "description": " Это настоящая находка для коллекционера! Бонусом отдам все аксессуары. Если товар не понравится — верну всё до последней копейки.",
    "picture": "item09.jpg",
    "title": "Куплю детские санки.",
    "type": "sale",
    "sum": 42320
  },
  {
    "category": [
      "Разное"
    ],
    "description": "Если товар не понравится — верну всё до последней копейки. Две страницы заляпаны свежим кофе. Пользовались бережно и только по большим праздникам. Бонусом отдам все аксессуары.",
    "picture": "item12.jpg",
    "title": "Куплю детские санки.",
    "type": "sale",
    "sum": 93170
  },
  {
    "category": [
      "Разное"
    ],
    "description": " Кому нужен этот новый телефон, если тут такое... Кажется, что это хрупкая вещь. Две страницы заляпаны свежим кофе.",
    "picture": "item03.jpg",
    "title": "Куплю породистого кота.",
    "type": "offer",
    "sum": 52317
  },
  {
    "category": [
      "Животные"
    ],
    "description": "Таких предложений больше нет! Это настоящая находка для коллекционера! Пользовались бережно и только по большим праздникам. Товар в отличном состоянии.",
    "picture": "item14.jpg",
    "title": "Куплю антиквариат.",
    "type": "sale",
    "sum": 55629
  }
]