[
  {
    "category": [
      "Разное"
    ],
    "description": "Таких предложений больше нет! Пользовались бережно и только по большим праздникам., Если товар не понравится — верну всё до последней копейки. При покупке с меня бесплатная доставка в черте города.",
    "picture": "item12.jpg",
    "title": "Продам коллекцию журналов «Огонёк».",
    "type": "sale",
    "sum": 88578
  },
  {
    "category": [
      "Разное"
    ],
    "description": "Кажется, что это хрупкая вещь. Кому нужен этот новый телефон, если тут такое... Даю недельную гарантию. Бонусом отдам все аксессуары.",
    "picture": "item11.jpg",
    "title": "Куплю детские санки.",
    "type": "offer",
    "sum": 25156
  },
  {
    "category": [
      "Посуда"
    ],
    "description": "Пользовались бережно и только по большим праздникам., Две страницы заляпаны свежим кофе. Продаю с болью в сердце... Даю недельную гарантию.",
    "picture": "item02.jpg",
    "title": "Продам коллекцию журналов «Огонёк».",
    "type": "sale",
    "sum": 28894
  },
  {
    "category": [
      "Игры"
    ],
    "description": "Две страницы заляпаны свежим кофе. Товар в отличном состоянии. Кому нужен этот новый телефон, если тут такое... Таких предложений больше нет!",
    "picture": "item14.jpg",
    "title": "Куплю антиквариат.",
    "type": "sale",
    "sum": 92617
  },
  {
    "category": [
      "Животные"
    ],
    "description": "При покупке с меня бесплатная доставка в черте города. Даю недельную гарантию. Это настоящая находка для коллекционера! Не пытайтесь торговаться. Цену вещам я знаю.",
    "picture": "item08.jpg",
    "title": "Отдам в хорошие руки подшивку «Мурзилка».",
    "type": "offer",
    "sum": 71398
  },
  {
    "category": [
      "Посуда"
    ],
    "description": "Бонусом отдам все аксессуары. Мой дед не мог её сломать. Пользовались бережно и только по большим праздникам., Две страницы заляпаны свежим кофе.",
    "picture": "item09.jpg",
    "title": "Куплю детские санки.",
    "type": "offer",
    "sum": 74300
  },
  {
    "category": [
      "Посуда"
    ],
    "description": "Если найдёте дешевле — сброшу цену. Бонусом отдам все аксессуары. Если товар не понравится — верну всё до последней копейки. Это настоящая находка для коллекционера!",
    "picture": "item10.jpg",
    "title": "Куплю детские санки.",
    "type": "offer",
    "sum": 33229
  },
  {
    "category": [
      "Игры"
    ],
    "description": "Мой дед не мог её сломать. При покупке с меня бесплатная доставка в черте города. Кажется, что это хрупкая вещь. Не пытайтесь торговаться. Цену вещам я знаю.",
    "picture": "item07.jpg",
    "title": "Отдам в хорошие руки подшивку «Мурзилка».",
    "type": "sale",
    "sum": 16953
  },
  {
    "category": [
      "Посуда"
    ],
    "description": "Товар в отличном состоянии. Две страницы заляпаны свежим кофе. Если найдёте дешевле — сброшу цену. Продаю с болью в сердце...",
    "picture": "item07.jpg",
    "title": "Продам коллекцию журналов «Огонёк».",
    "type": "sale",
    "sum": 11215
  },
  {
    "category": [
      "Разное"
    ],
    "description": "Мой дед не мог её сломать. Кому нужен этот новый телефон, если тут такое... Пользовались бережно и только по большим праздникам., Не пытайтесь торговаться. Цену вещам я знаю.",
    "picture": "item10.jpg",
    "title": "Продам коллекцию журналов «Огонёк».",
    "type": "offer",
    "sum": 46983
  },
  {
    "category": [
      "Игры"
    ],
    "description": "Товар в отличном состоянии. Таких предложений больше нет! Не пытайтесь торговаться. Цену вещам я знаю. Если товар не понравится — верну всё до последней копейки.",
    "picture": "item08.jpg",
    "title": "Куплю антиквариат.",
    "type": "sale",
    "sum": 32071
  }
]